Repository: protonpass/ios-pass
Catalog: iOS/Shared/Localization/Localizable.xcstrings
Source language: en
Languages: be, ca, cs, da, de, el, es, es_419, fi, fr, hu, id, it, ja, ka, ko, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sv, tr, uk, vi, zh_hans, zh_hant

source: We have detected a change in your biometric authentication settings. For security reasons, you have been logged out.
be: Сістэма выявіла, што ў вашых наладах аўтэнтыфікацыі па біяметрыі адбыліся змяненні. У мэтах бяспекі вам неабходна паўторна ўвайсці ў сістэму.
ca: Hem detectat un canvi en la vostra configuració d'autenticació biomètrica. Per motius de seguretat, heu tancat la sessió.
cs: Zjistili jsme změnu ve vašem nastavení biometrického ověřování. Z bezpečnostních důvodů jste byli odhlášeni.
da: Vi har opdaget en ændring i dine biometriske godkendelsesindstillinger. Af sikkerhedsårsager er du blevet logget ud.
de: Wir haben eine Änderung in deinen Einstellungen für die biometrische Authentifizierung festgestellt. Aus Sicherheitsgründen wurdest du abgemeldet.
el: Εντοπίσαμε μια αλλαγή στις ρυθμίσεις βιομετρικού ελέγχου ταυτότητας. Για λόγους ασφαλείας, έχετε αποσυνδεθεί.
es: Hemos detectado un cambio en los ajustes de autenticación biométricos. Por razones de seguridad, se ha cerrado la sesión.
es_419: Hemos detectado un cambio en los ajustes de autenticación biométricos. Por razones de seguridad, se ha cerrado la sesión.
fi: Biometrisen tunnistautumisen asetuksissasi on havaittu muutoksia. Turvallisuussyistä sinut on kirjattu ulos.
fr: Nous avons détecté un changement dans vos paramètres d'authentification biométrique. Pour des raisons de sécurité, vous avez été déconnecté.
hu: Változást észleltünk a biometrikus hitelesítési beállításaiban. Biztonsági okokból Önt kijelentkeztettük.
id: Kami mendeteksi perubahan dalam pengaturan autentikasi biometrik Anda. Demi alasan keamanan, Anda telah dikeluarkan dari akun.
it: Abbiamo rilevato una modifica nelle impostazioni di autenticazione biometrica. Per motivi di sicurezza sei stato disconnesso.
ja: 生体認証設定に変更が検出されました。セキュリティ上の理由から、ログアウトされました。
ka: აღმოჩენილია ცვლილებები თქვენი ბიომეტრიული ავთენტიკაციის პარამეტრებში. უსაფრთხოებისთვის, გახვედით სისტემიდან.
ko: 생체 인증 설정에 변경사항이 감지되었습니다. 보안상의 이유로 로그아웃 되었습니다.
nb: Vi har oppdaget en endring i innstillingene for biometrisk autentisering. Av sikkerhetsgrunner har du blitt logget av.
nl: We hebben een wijziging gedetecteerd in uw biometrische verificatie-instellingen. Om veiligheidsredenen bent u afgemeld.
pl: Wykryliśmy zmianę ustawień uwierzytelniania biometrycznego. Wylogowano ze względów bezpieczeństwa.
pt: Detetámos uma alteração nas suas definições de autenticação biométrica. Por questões de segurança, foi desconectado.
pt_br: Detectamos mudanças nas suas configurações de autenticação biométrica. Por motivos de segurança a sua sessão foi encerrada.
ro: Am detectat o modificare a setărilor de autentificare biometrică. Din motive de securitate, contul a fost deconectat.
ru: Обнаружено изменение в ваших настройках биометрической аутентификации. В целях безопасности вас вывели из системы.
sk: Zistili sme zmenu vo vašich nastaveniach biometrického overovania. Z bezpečnostných dôvodov došlo k odhláseniu.
sv: Vi har upptäckt en förändring i dina biometriska autentiseringsinställningar. Av säkerhetsskäl har du blivit utloggad.
tr: Biyometrik kimlik doğrulama ayarlarınızda değişiklik yapıldığı algılandı. Güvenlik nedeniyle oturumunuz kapatıldı.
uk: Ми виявили зміни у ваших налаштуваннях біометричної автентифікації. З міркувань безпеки ви вийшли з системи.
zh_hans: 我们检测到您的生物识别身份验证设置发生了更改。出于安全原因，您已被注销。
zh_hant: 我們偵測到您的生物識別驗證設定值有變更。基於安全考量，您已登出。

source: We sent a verification code to %@. Enter it below:
be: Мы адправілі праверачны код на %@. Увядзіце яго ніжэй:
ca: Hem enviat un codi de verificació a %@. Introduïu-lo a continuació:
cs: Ověřovací kód jsme poslali na %@. Zadejte jej níže:
da: Vi har sendt en bekræftelseskode til %@. Indtast den nedenfor:
de: Wir haben einen Verifizierungscode an %@ gesendet. Bitte gib ihn unten ein:
el: Στείλαμε έναν κωδικό επαλήθευσης στη διεύθυνση %@. Εισάγετε τον παρακάτω:
es: Hemos enviado un código de verificación a %@. Ingresa el código abajo:
es_419: Enviamos un código de verificación a %@. Ingrese el código abajo:
fi: Vahvistuskoodi lähetettiin osoitteeseen %@. Syötä se alle:
fr: Nous avons envoyé un code de vérification à %@. Veuillez le saisir ci-dessous :
hu: Küldtünk egy ellenőrző kódot %@-nak. Írja be az alábbiakban:
id: Kami telah mengirimkan kode verifikasi ke %@. Masukkan kode tersebut pada kolom di bawah ini:
it: Abbiamo inviato un codice di verifica a %@. Inseriscilo qui sotto:
ja: 確認コードを %@ に送信しました。以下に入力してください。
ka: გადამოწმების კოდი გაგზავნილია მისამართზე %@. შეიყვანეთ ის ქვემოთ:
ko: %@에 인증 코드를 발송하였습니다. 아래에 코드를 입력해 주세요:
nb: Vi har sendt en verifiseringskode til %@. Skriv den inn nedenfor:
nl: We hebben een verificatiecode gestuurd naar %@. Voer deze hieronder in:
pl: Wyślemy kod weryfikacyjny do %@. Wpisz go poniżej:
pt: Enviamos um código de verificação para %@. Introduza-o abaixo:
pt_br: Enviamos um código de verificação para %@. Insira-o abaixo:
ro: Vi s-a trimis un cod de verificare la %@. Introduceți-l mai jos:
ru: Мы отправили код подтверждения на %@. Введите его ниже:
sk: Odoslali sme overovací kód na %@. Zadajte ho nižšie:
sl: Poslali smo kodo za preverjanje na %@. Vnesite jo spodaj:
sv: Vi skickade en verifieringskod till %@. Ange den nedan:
tr: %@ adresine bir doğrulama kodu gönderdik. Kodu aşağıya yazın:
uk: Ми відправили код підтвердження на %@. Введіть його нижче:
vi: Chúng tôi đã gửi mã xác minh đến %@. Hãy nhập nó dưới đây:
zh_hans: 我们向 %@ 发生了验证码，请在下面输入：
zh_hant: 我們已傳送驗證碼至 %@。請在下方輸入：

source: Weak
be: Ненадзейны
ca: Feble
cs: Slabé
da: Svag
de: Schwach
el: Αδύναμο
es: Poco segura
es_419: Poco segura
fi: Heikko
fr: Faible
hu: Gyenge
id: Lemah
it: Debole
ja: 弱い
ka: სუსტი
ko: 약함
nb: Svak
nl: Zwak
pl: Słabe
pt: Fraco
pt_br: Fraco
ro: Slabă
ru: Слабый
sk: Slabé
sl: Šibko
sv: Svagt
tr: Zayıf
uk: Простий
vi: Yếu
zh_hans: 弱
zh_hant: 弱

source: Weak passwords
be: Ненадзейныя паролі
ca: Contrasenyes febles
cs: Slabá hesla
da: Svage adgangskoder
de: Schwache Passwörter
el: Αδύναμοι κωδικοί πρόσβασης
es: Contraseñas poco seguras
es_419: Contraseñas poco seguras
fi: Heikot salasanat
fr: Mots de passe faible
hu: Gyenge jelszavak
id: Kata sandi yang lemah
it: Password deboli
ja: 弱いパスワード
ka: სუსტი პაროლები
ko: 약한 비밀번호
nb: Svake passord
nl: Zwakke wachtwoorden
pl: Słabe hasła
pt: Palavras-passes fracas
pt_br: Senhas fracas
ro: Parole slabe
ru: Ненадежные пароли
sk: Slabé heslá
sl: Šibka gesla
sv: Svaga lösenord
tr: Zayıf parolalar
uk: Слабкі паролі
vi: Mật khẩu yếu
zh_hans: 弱密码
zh_hant: 強度不足的密碼

source: Weak Passwords
be: Ненадзейныя паролі
ca: Contrasenyes febles
cs: Slabá hesla
da: Svage adgangskoder
de: Schwache Passwörter
el: Αδύναμοι Κωδικοί Πρόσβασης
es: Contraseñas poco seguras
es_419: Contraseñas poco seguras
fi: Heikot salasanat
fr: Mots de passe faibles
hu: Gyenge jelszavak
id: Kata Sandi Lemah
it: Password deboli
ja: 弱いパスワード
ka: სუსტი პაროლები
ko: 약한 비밀번호
nb: Svake passord
nl: Zwak wachtwoord
pl: Słabe hasła
pt: Palavras-passe fracas
pt_br: Senha fraca
ro: Parole slabe
ru: Ненадежный пароль
sk: Slabé heslá
sl: Šibka gesla
sv: Svaga lösenord
tr: Zayıf parolalar
uk: Ненадійні паролі
vi: Mật khẩu yếu
zh_hans: 弱密码
zh_hant: 弱密碼字元

source: Weak passwords are easier to guess. Generate strong passwords to keep your accounts safe.
be: Ненадзейныя паролі лёгка падабраць. Згенерыруйце надзейны пароль, каб абараніць свой уліковы запіс.
ca: Les contrasenyes febles són més fàcils d'endevinar. Genereu contrasenyes robustes per a mantenir el compte segur.
cs: Slabá hesla lze snáze uhodnout. Vygenerujte si silná hesla, aby byly vaše účty v bezpečí.
da: Svage adgangskoder er lettere at gætte. Opret stærke adgangskoder for at holde dine konti sikre.
de: Schwache Passwörter sind leichter zu erraten. Erstelle sichere Passwörter, um deine Konten zu schützen.
el: Οι αδύναμοι κωδικοί πρόσβασης είναι πιο εύκολο να μαντέψουν. Δημιουργήστε ισχυρούς κωδικούς πρόσβασης για να διατηρήσετε τους λογαριασμούς σας ασφαλείς.
es: Las contraseñas débiles son fáciles de adivinar. Genera contraseñas seguras para mantener tus cuentas seguras.
es_419: Las contraseñas débiles son fáciles de adivinar. Genere contraseñas seguras para mantener las cuentas seguras.
fi: Heikot salasanat ovat helpommin arvattavissa. Suojaa tilisi luomalla niille vahvat salasanat.
fr: Les mots de passe faibles sont plus faciles à deviner. Générez des mots de passe forts pour assurer la sécurité de vos comptes.
hu: A gyenge jelszavakat könnyeben ki lehet találni. Hozzon létre erős jelszavakat, a fiókjai biztonsága érdekében.
id: Kata sandi yang lemah akan lebih mudah untuk ditebak. Hasilkan kata sandi yang kuat untuk menjaga akun Anda tetap aman.
it: Le password deboli sono più facili da indovinare. Genera password complesse per mantenere i tuoi account al sicuro.
ja: 弱いパスワードは推測されやすく、安全ではありません。アカウントを安全に保つために強力なパスワードを生成してください。
ka: სუსტი პაროლების მიხვედრა ადვილია. შექმენით ძლიერი პაროლები, რომ თქვენი ანგარიში უსაფრთხოდ იყოს.
ko: 약한 비밀번호는 추측하기 쉽습니다. 계정을 안전하게 보호하기 위해 강한 비밀번호를 생성하십시오.
nb: Svake passord er lettere å gjette. Generer sterke passord for å holde kontoene dine trygge.
nl: Zwakke wachtwoorden zijn makkelijker te raden. Genereer sterke wachtwoorden om uw accounts veilig te houden.
pl: Słabe hasła są łatwiejsze do odgadnięcia. Wygeneruj silne hasła, aby zapewnić bezpieczeństwo swoim kontom.
pt: Palavras-passe fracas são mais fáceis de adivinhar. Gere palavras-passe fortes para manter as suas contas seguras.
pt_br: Senhas fracas são mais fáceis de adivinhar. Gere senhas fortes para manter suas contas seguras.
ro: Parolele slabe sunt ușor de ghicit. Generați parole puternice pentru a vă păstra conturile în siguranță.
ru: Простые пароли легче угадать. Создавайте сложные пароли, чтобы обезопасить свои аккаунты.
sk: Slabé heslá sa dajú ľahšie uhádnuť. Vygenerujte si silné heslá, aby boli vaše účty v bezpečí.
sl: Šibka gesla je lažje uganiti. Ustvarite močna gesla, da bodo vaši računi varni.
sv: Svaga lösenord är lättare att gissa. Generera starka lösenord för att hålla dina konton säkra.
tr: Zayıf parolaların öngörülmesi daha kolaydır. Hesaplarınızı güvende tutmak için güçlü parolalar oluşturun.
uk: Слабкі паролі легше вгадати. Створюйте надійні паролі, щоб захистити свої облікові записи.
vi: Mật khẩu yếu rất dễ bị suy đoán. Khởi tạo mật khẩu mạnh để giữ an toàn các tài khoản của bạn.
zh_hans: 弱密码更容易被猜中。生成强大的密码，确保账户安全。
zh_hant: 弱密碼字元更容易猜到。產生強度高的密碼字元，以確保您的帳號安全。

source: Website
be: Вэб-сайт
ca: Lloc web
cs: Webová stránka
da: Websted
el: Ιστοσελίδα
es: Sitio web
es_419: Sitio web
fi: Verkkosivusto
fr: Site internet
hu: Honlap
id: Situs Web
it: Sito web
ja: ウェブサイト
ka: საიტი
ko: 웹사이트
nb: Nettsted
pl: Strona internetowa
pt: Sítio web
pt_br: Site
ro: Site web
ru: Веб-сайт
sk: Webová stránka
sl: Spletna stran
sv: Webbplats
tr: Site
uk: Вебсайт
zh_hans: 网站
zh_hant: 網站

source: Website copied
be: Вэб-сайт скапіяваны
ca: S'ha copiat el lloc web
cs: Webová stránka zkopírována
da: Websted kopieret
de: Website kopiert
el: Ο ιστότοπος αντιγράφηκε
es: Se ha copiado el sitio web.
es_419: Sitio web copiado
fi: Verkkosivusto kopioitiin
fr: Le site internet a été copié.
hu: Weboldal másolva
id: Situs web disalin
it: Sito web copiato
ja: ウェブサイトをコピーしました
ka: ვებსაიტი კოპირებულია
ko: 웹사이트 복사됨
nb: Nettsted kopiert
nl: Website gekopieerd
pl: Strona internetowa została skopiowana
pt: Sítio web copiado
pt_br: Site copiado
ro: Site web copiat.
ru: Веб-сайт скопирован
sk: Webová stránka skopírovaná
sl: Spletna stran kopirana
sv: Webbplats kopierad
tr: Site kopyalandı
uk: Вебсайт скопійовано
vi: Đã sao chép trang web
zh_hans: 网站已复制
zh_hant: 網站複製

source: What is a SimpleLogin note?
be: Што такое нататка SimpleLogin?
ca: Què és una nota de SimpleLogin?
cs: Co je poznámka SimpleLogin?
da: Hvad er en SimpleLogin-note?
de: Was ist eine SimpleLogin-Notiz?
el: Τι είναι μια σημείωση SimpleLogin;
es: ¿Qué es una nota de SimpleLogin?
es_419: ¿Qué es una nota de SimpleLogin?
fi: Mikä on SimpleLogin-muistiinpano?
fr: Qu'est-ce qu'une note SimpleLogin ?
hu: Mi az a SimpleLogin jegyzet?
id: Apa itu catatan SimpleLogin?
it: Cos'è una nota di SimpleLogin?
ja: SimpleLogin のメモとは？
ka: რა არის SimpleLogin-ის შენიშვნა?
ko: SimpleLogin 메모란?
nb: Hva er et SimpleLogin-notat?
nl: Wat is een SimpleLogin notitie?
pl: Co to jest notatka SimpleLogin?
pt: O que é uma nota do SimpleLogin?
pt_br: O que é uma nota do SimpleLogin?
ro: Ce este o notiță SimpleLogin?
ru: Что такое заметка SimpleLogin?
sk: Čo je poznámka SimpleLogin?
sv: Vad är en SimpleLogin-anteckning?
tr: Bir SimpleLogin notu nedir?
uk: Що таке нотатка SimpleLogin?
vi: Ghi chú SimpleLogin là gì?
zh_hans: 什么是 SimpleLogin 笔记？
zh_hant: 什麼是SimpleLogin筆記？

source: What went wrong?
be: Што здарылася?
ca: Quin era el problema?
cs: Co se pokazilo?
da: Hvad gik der galt?
de: Welche Probleme sind aufgetreten?
el: Τι πήγε στραβά;
es: ¿Cuál es el problema?
es_419: ¿Cuál fue el problema?
fi: Mikä meni pieleen?
fr: Quel était le problème ?
hu: Milyen hibát észleltél?
id: Masalah apa yang Anda hadapi?
it: Cosa non ha funzionato?
ja: どの様な問題が発生しましたか?
ka: რა გაფუჭდა?
ko: 무엇이 잘못됐나요?
nb: Hva gikk galt?
nl: Wat is er misgegaan?
pl: Co poszło nie tak?
pt: O que correu mal?
pt_br: O que deu errado?
ro: Ce nu a funcționat?
ru: Что пошло не так?
sk: Čo sa pokazilo?
sl: Katere težave so nastale?
sv: Vad gick fel?
tr: Yanlış giden neydi?
uk: Що сталося?
vi: Vấn đề gì đã xảy ra?
zh_hans: 出现什么问题了？
zh_hant: 到底發生過甚麼事？

source: When moving items between vaults we will preserve up to the last 50 modifications performed to each item
be: Калі элементы перамяшчаюцца паміж сховішчамі, то сістэма захавае да 50 змяненняў, якія выкананы для кожнага элемента
ca: En moure elements entre caixes fortes, conservarem fins a les últimes 50 modificacions realitzades a cada element
cs: Při přesouvání položek mezi trezory uchováme až 50 posledních úprav provedených na každé položce
da: Når vi flytter elementer mellem bokse, bevarer vi op til de sidste 50 ændringer, der er foretaget på hvert element.
de: Beim Verschieben von Einträgen zwischen Tresoren bewahren wir bis zu 50 der letzten Änderungen an jedes Eintrags auf.
el: Κατά τη μετακίνηση αντικειμένων μεταξύ κρυπτών, θα διατηρήσουμε έως και τις τελευταίες 50 τροποποιήσεις που πραγματοποιήθηκαν σε κάθε αντικείμενο
es: Al mover elementos entre cajas fuertes conservaremos hasta las últimas 50 modificaciones realizadas de cada elemento.
es_419: Al mover elementos entre bóvedas conservaremos hasta las últimas 50 modificaciones realizadas de cada elemento
fi: Kun kohteita siirretään holvien välillä, säilytetään enintään 50 viimeisintä kuhunkin kohteeseen tehtyä muokkausta.
fr: Quand des éléments sont déplacés d'un coffre-fort à l'autre, nous conservons jusqu'aux 50 dernières modifications apportées à chaque élément.
hu: Az elemek tárolók közti mozgatásakor minden elem legutóbbi maximum 50 módosítása marad meg
id: Pada saat memindahkan item antar brankas, kami akan menyimpan hingga 50 perubahan terakhir yang diberlakukan kepada masing-masing item
it: Spostando gli elementi tra le casseforti, conserveremo fino alle ultime 50 modifiche apportate a ciascun elemento
ja: 保管庫間でアイテムを移動する場合、各アイテムの直近50回以内の変更のみ保持します。
ka: სათავსოებს შორის ნივთების გადაადგილებისას ჩვენ შევინარჩუნებთ თითოეულ ნივთზე შესრულებულ ბოლო 50 მოდიფიკაციას
ko: 금고 사이로 항목을 이동할 때 각 항목에 대해 이동된 마지막 50개의 수정 사항이 유지됩니다.
nb: Når du flytter elementer mellom hvelv, vil vi bevare opptil de siste 50 modifikasjonene som er utført på hvert element.
nl: Bij het verplaatsen van items tussen kluizen bewaren we tot de laatste 50 wijzigingen uitgevoerd op elk item
pl: Podczas przenoszenia elementów między sejfami zachowamy historię do 50 ostatnich modyfikacji elementów
pt: Ao mover itens entre cofres, manteremos até as últimas 50 modificações realizadas em cada item.
pt_br: Quando movendo itens entre cofres, nós preservaremos as últimas 50 modificações feitas em cada item.
ro: La mutarea articolelor între seifuri, vom păstra până la ultimele 50 de modificări efectuate fiecărui articol.
ru: При перемещении элементов между хранилищами мы сохраним до 50 последних изменений, выполненных для каждого элемента
sk: Pri presúvaní položiek medzi trezormi zachováme až posledných 50 vykonaných úprav pre každú položku
sl: Pri premikanju predmetov med trezorji bomo ohranili do zadnjih 50 sprememb, izvedenih na vsakem predmetu.
sv: Vid flyttning av objekt mellan valv kommer vi att bevara upp till de senaste 50 ändringarna som gjorts av varje objekt
tr: Ögeleri kasalar arasında taşırken, her öge üzerinde yapılmış son 50 değişikliği koruruz
uk: При переміщенні об'єктів між сховищами ми збережемо до 50 останніх змін, виконаних для кожного елемента
vi: Khi di chuyển nội dung giữa các két sắt, chúng tôi chỉ giữ lại 50 phiên bản gần nhất của từng mục.
zh_hans: 在保险库之间移动项目时，我们将最多保留对每个项目进行 50 此修改。
zh_hant: 在保管庫之間移動項目時，我們將保留對每個項目執行的最近 50 次修改。

source: WiFi details, SSH, custom items, and more
be: Падрабязныя звесткі аб Wi-Fi, SSH, карыстальніцкіх элементах і г.д.
ca: Detalls de la Wi-Fi, SSH, elements personalitzats i més
cs: Detaily Wi-Fi, SSH, vlastní položky a další
da: WiFi-detaljer, SSH, brugerdefinerede elementer og mere
de: WLAN-Details, SSH, benutzerdefinierte Elemente und mehr
el: Λεπτομέρειες WiFi, SSH, προσαρμοσμένα στοιχεία και άλλα
es: Detalles de WiFi, SSH, elementos personalizados y más
es_419: Detalles de Wi-Fi, SSH, elementos personalizados y más
fr: Informations wifi, SSH, éléments personnalisés et plus encore
hu: Wi-Fi részletek, SSH, egyéni elemek és továbbiak
it: Dettagli WiFi, SSH, elementi personalizzati e altro
ja: WiFiの詳細、SSH、カスタムアイテムなど
ko: WiFi 상세 정보, SSH, 사용자 지정 항목 등
nb: WiFi-detaljer, SSH, tilpassede elementer og mer
nl: wifi-gegevens, SSH, aangepaste items en meer
pl: Szczegóły Wi-Fi, SSH, niestandardowe elementy i więcej
pt: Detalhes do WiFi, SSH, itens personalizados e mais
pt_br: Detalhes de Wi-Fi, SSH, itens personalizados e mais
ro: Detalii Wi-Fi, SSH, elemente personale și altele
sk: Podrobnosti o WiFi, SSH, vlastné položky a ďalšie
sv: WiFi-detaljer, SSH, anpassade objekt och mer
tr: Wi-Fi bilgileri, SSH, özel ögeler ve diğerleri
uk: Подробиці про Wi-Fi, SSH, власні елементи та інше
zh_hans: WiFi 详情、SSH、自定义项目等
zh_hant: 無線網路詳細資料、SSH、自訂項目及更多

source: WiFi network
be: Сетка Wi-Fi
ca: Xarxa wifi
cs: Wi-Fi síť
da: WiFi-netværk
de: WLAN-Netzwerk
el: Δίκτυο WiFi
es: Red wifi
es_419: Red Wi-Fi
fi: Wi-Fi-verkko
fr: Réseau wifi
hu: WiFi hálózat
id: Jaringan WiFi
it: Rete WiFi
ja: Wi-Fiネットワーク
ko: WiFi 네트워크
nb: WiFi-nettverk
nl: Wifi-netwerk
pl: Sieć Wi-Fi
pt: Rede wifi
pt_br: Rede Wi-Fi
ro: Rețea Wi-Fi
ru: Сеть WiFi
sk: WiFi sieť
sl: Omrežje WiFi
sv: WiFi-nätverk
tr: Kablosuz ağ
uk: Мережа Wi-Fi
vi: Mạng WiFi
zh_hans: WiFi 网络
zh_hant: 無線網路

source: WiFi Network
be: Сетка Wi-Fi
ca: Xarxa wifi
cs: Wi-Fi síť
da: WiFi-netværk
de: WLAN-Netzwerk
el: Δίκτυο WiFi
es: Red wifi
es_419: Red Wi-Fi
fi: Wi-Fi-verkko
fr: Réseau wifi
hu: WiFi hálózat
id: Jaringan WiFi
it: Rete WiFi
ja: Wi-Fiネットワーク
ko: WiFi 네트워크
nb: WiFi-nettverk
nl: Wifi-Netwerk
pl: Sieć Wi-Fi
pt: Rede wifi
pt_br: Rede Wi-Fi
ro: Rețea Wi-Fi
ru: Сеть WiFi
sk: WiFi sieť
sl: Omrežje WiFi
sv: WiFi-nätverk
tr: Kablosuz ağ
uk: Мережа Wi-Fi
vi: Mạng WiFi
zh_hans: WiFi 网络
zh_hant: 無線網路

source: WiFi network created
be: Сетка Wi-Fi створана
ca: S'ha creat la xarxa wifi.
cs: Wi-Fi síť vytvořena
da: WiFi-netværk oprettet
de: WLAN-Netzwerk erstellt
el: Δημιουργήθηκε δίκτυο WiFi
es: Se ha creado la red wifi.
es_419: Se creó la red Wi-Fi.
fi: Wi-Fi-verkko luotiin
fr: Le réseau wifi a été créé.
hu: WiFi hálózat létrehozva
id: Jaringan WiFi dibuat
it: Rete WiFi creata
ja: Wi-Fiネットワークが作成されました
ko: WiFi 네트워크가 생성됨
nb: WiFi-nettverk opprettet
nl: Wifi-netwerk aangemaakt
pl: Sieć Wi-Fi została utworzona
pt: A rede WiFi foi criada.
pt_br: Rede Wi-Fi criada
ro: Rețeaua Wi-Fi s-a creat.
ru: Сеть WiFi создана
sk: WiFi sieť vytvorená
sv: WiFi-nätverk skapat
tr: Kablosuz ağ oluşturuldu
uk: Мережу Wi-Fi створено
zh_hans: WiFi 网络已创建
zh_hant: 無線網路已建立

source: WiFi network moved to trash
be: Сетка Wi-Fi перамешчана ў сметніцу
ca: La xarxa wifi s'ha mogut a la paperera.
cs: Wi-Fi síť přesunuta do koše
da: WiFi-netværk flyttet til papirkurven
de: WLAN-Netzwerk in den Papierkorb verschoben
el: Το δίκτυο WiFi μεταφέρθηκε στον κάδο απορριμμάτων
es: Se ha movido la red wifi a la papelera.
es_419: Se movió la red Wi-Fi a la papelera.
fi: Wi-Fi-verkko siirrettiin roskakoriin
fr: Le réseau wifi a été mis dans la corbeille.
hu: A WiFi hálózat a lomtárba került
id: Jaringan WiFI dipindahkan ke sampah
it: La rete WiFi è stata spostata nel cestino
ja: Wi-Fiネットワークをゴミ箱に移動しました
ko: WiFi 네트워크가 휴지통으로 이동되었습니다
nb: WiFi-nettverk flyttet til papirkurven
nl: Wifi-netwerk verplaatst naar prullenbak
pl: Sieć Wi-Fi została przeniesiona do kosza
pt: A rede WiFi foi movida para o lixo.
pt_br: Rede Wi-Fi movida para a lixeira
ro: Rețeaua Wi-Fi a fost mutată în gunoi.
ru: Сеть WiFi перемещена в Корзину
sk: WiFi sieť presunutá do koša
sv: WiFi-nätverk flyttat till papperskorg
tr: Kablosuz ağ çöpe atıldı
uk: Мережу Wi-Fi переміщено до смітника
zh_hans: WiFi 网络已移至回收站
zh_hant: 無線網路已移至垃圾桶

source: WiFi network permanently deleted
be: Сетка Wi-Fi незваротна выдалена
ca: La xarxa wifi s'ha eliminat permanentment.
cs: Wi-Fi síť trvale smazána
da: WiFi-netværk slettet permanent
de: WLAN-Netzwerk dauerhaft gelöscht
el: Το δίκτυο WiFi διαγράφηκε οριστικά.
es: Se ha eliminado permanentemente la red wifi.
es_419: Se eliminó la red Wi-Fi permanentemente.
fi: Wi-Fi-verkko poistettiin pysyvästi
fr: Le réseau wifi a été définitivement supprimé.
hu: A WiFi hálózat véglegesen törölve
id: Jaringan WiFi dihapus secara permanen
it: Rete WiFi eliminata definitivamente
ja: Wi-Fiネットワークが完全に削除されました
ko: WiFi 네트워크가 영구적으로 삭제되었습니다
nb: WiFi-nettverk permanent slettet
nl: Wifi-netwerk permanent verwijderd
pl: Sieć Wi-Fi została trwale usunięta
pt: A rede Wi-Fi foi eliminada permanentemente.
pt_br: Rede Wi-Fi excluída permanentemente
ro: Rețeaua Wi-Fi s-a șters permanent.
ru: Сеть WiFi безвозвратно удалена
sk: WiFi sieť natrvalo vymazaná
sv: WiFi-nätverk permanent borttaget
tr: Kablosuz ağ kalıcı olarak silindi
uk: Мережу Wi-Fi остаточно видалено
zh_hans: WiFi网络已永久删除
zh_hant: 無線網路已永久刪除

source: WiFi network restored
be: Сетка Wi-Fi адноўлена
ca: S'ha restaurat la xarxa wifi.
cs: Wi-Fi síť obnovena
da: WiFi-netværk genoprettet
de: WLAN-Netzwerk wiederhergestellt
el: Το δίκτυο WiFi επαναφέρθηκε
es: Se ha restaurado la red wifi.
es_419: Se restauró la red Wi-Fi.
fi: Wi-Fi-verkko palautettiin
fr: Le réseau wifi a été restauré.
hu: A WiFi hálózat helyreállítva
id: Jaringan WiFI dipulihkan
it: Rete WiFi ripristinata
ja: W-iFiネットワークが復元されました
ko: WiFi 네트워크 복구됨
nb: WiFi-nettverk gjenopprettet
nl: Wifi-netwerk hersteld
pl: Sieć Wi-Fi została przywrócona
pt: A rede WiFi foi restaurada.
pt_br: Rede Wi-Fi restaurada
ro: Rețeaua Wi-Fi s-a restaurat.
ru: Сеть WiFi восстановлена
sk: WiFi sieť obnovená
sv: WiFi-nätverk återställt
tr: Kablosuz ağ geri yüklendi
uk: Мережу Wi-Fi відновлено
zh_hans: WiFi网络已恢复
zh_hant: 無線網路已還原
